/* Today Widget - Status */
"Connected" = "Connesso";

/* Today Widget - Status */
"Connecting..." = "Connessione...";

/* Today Widget - Status */
"Disconnecting..." = "Disconnessione...";

/* Today Widget - Default text */
"No VPN configured." = "Nessun VPN configurato.";

/* Today Widget - Status */
"Not Connected" = "Non Connesso";

/* Today Widget - Add VPN */
"Please add a VPN." = "Per favore aggiungi un VPN.";

